<script>

</script>

<template>
  <div class="about">
    <h2 class="about__title">Обо Мне</h2>
    <div class="about__content container">
      <img src="@/assets/images/bigMan.svg" alt="svg" class="about__content-img">

      <div class="about__content-box">
        <h3 class="about__content-box-title">Зубенко Михаил Петрович</h3>
        <p class="about__content-box-text">Я могу делать семейные портреты в студии, работать на показах мод, снимать
          моделей для рекламы или фотографировать на свадьбах. Отдельное направление -- съёмки предметов и еды, которые
          заказывают для рекламы или меню ресторанов. Я могу быть криминальным фотографом мест преступлений, охотником
          за знаменитостями или снимать диких животных для журналов о природе. Я востребованный специалист в новостных
          изданиях, работаю в паре с журналистом и могу оказаться где угодно: от гламурной вечеринки до места пожара,
          наводнения и даже вооруженного конфликта. Моя профессия будет востребована и в будущем, ведь 80% успеха
          фотографии -- это не качество техники, а профессионализм фотографа. </p>
      </div>
    </div>


  </div>
</template>

